/* Localized kind: Album */
"Album" = "Альбом";

/* Localized kind: Software */
"App" = "Приложение";

/* Localized kind: Audio Book */
"Audio Book" = "Аудио-книга";

/* Localized kind: Book */
"Book" = "Книга";

/* Localized kind: E-Book */
"E-Book" = "Электронная книга";

/* Localized kind: Movie */
"Movie" = "Фильм";

/* Localized kind: Music Video */
"Music Video" = "Музыкальное Видео";

/* Localized kind: Podcast */
"Podcast" = "Подкаст";

/* Localized kind: Song */
"Song" = "Песня";

/* Localized kind: TV Episode */
"TV Episode" = "ТВ Сериал";

/* Localized nothing found label: Nothing Found */
"Nothing Found" = "Ничего не найдено";

/* Alert action label */
"OK" = "ОК";

/* Error alert message */
"There was an error accessing the iTunes Store. Please try again later." = "Произошла ошибка доступа к iTunes. Пожалуйста попробуйте снова.";

/* Localized artist name label: Unknown */
"Unknown" = "Неизвестно";

/* Error alert title */
"Whoops..." = "Упс...";
